tap "delphinus/sfmono-square"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "act"
brew "ansible"
brew "asdf"
brew "awscli"
brew "cocoapods"
brew "folly"
brew "exa"
brew "harfbuzz"
brew "gobject-introspection"
brew "ffmpeg"
brew "fish"
brew "pango"
brew "fontforge"
brew "fzf"
brew "gawk"
brew "gh"
brew "gitui"
brew "gnupg"
brew "htop"
brew "iproute2mac"
brew "jq"
brew "lighttpd"
brew "protobuf"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "p7zip"
brew "postgresql@14"
brew "shellcheck"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "wimlib"
brew "heroku/brew/heroku"
cask "1password"
cask "alfred"
cask "chromedriver"
cask "cyberduck"
cask "devutils"
cask "discord"
cask "docker"
cask "figma"
cask "font-hackgen"
cask "gimp"
cask "github"
cask "gitkraken"
cask "google-chrome"
cask "graphiql"
cask "iterm2"
cask "jetbrains-toolbox"
cask "mysqlworkbench"
cask "notion"
cask "slack"
cask "spotify"
cask "the-unarchiver"
cask "thunderbird"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "warp"
