tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "exa"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gh"
brew "htop"
brew "jq"
brew "neofetch"
brew "neovim"
brew "rtx"
brew "starship"
brew "tldr"
brew "tmux"
brew "wget"
cask "1password"
cask "alfred"
cask "discord"
cask "docker"
cask "font-hackgen"
cask "github"
cask "gitkraken"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "notion"
cask "slack"
