tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "exa"
brew "fish"
brew "fisher"
brew "fzf"
brew "htop"
brew "neovim"
brew "rtx"
brew "starship"
brew "tmux"
brew "zx"
cask "1password"
cask "alfred"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "gitkraken"
cask "iterm2"
cask "jetbrains-toolbox"
